"About" = "O ovome";
"About %@" = "O %@";
"Accessibility" = "Pristupačnost";
"Acknowledgments" = "Zasluge";
"Active app" = "Aktivna aplikacija";
"Active screen" = "Aktivni ekran";
"Active Space" = "Aktivni Prostor";
"Additional controls" = "Додатне контроле";
"Additional controls…" = "Додатне контроле ...";
"Advanced" = "Напредан";
"After release" = "Након пуштања";
"Align windows" = "Поравнајте Виндовс";
"Align windows:" = "Poravnaj prozore:";
"All apps" = "Sve aplikacije";
"All data from this form will be made public, as a ticket on github.com" = "Svi podaci iz ove forme će biti javni, kao tiket na github.com";
"All screens" = "Svi ekrani";
"All Spaces" = "Svi Prostori";
"Allowed" = "Dozvoljeno";
"Alphabetical" = "Alphabetical";
"Alphabetical Order" = "Абецедни ред";
"Also select windows using:" = "Takođe odabiraj prozore koristeći:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab se prinudno zaustavio prilikom prošlog korišćenja. Slanje podataka o grešci će pomoći da se greška popravi";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "Алттаб је тренутно постављен да би се приказала апликације.Ово подешавање је доступно само када је Алттаб постављен да би се приказала Виндовс.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab is running without Screen Recording permissions. Thumbnails won’t show.";
"AltTab needs some permissions" = "AltTab zahteva dodatne dozvole";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "Алттаб ће показати да ли је прозор тренутно минимизиран или пуни екран са статусом.";
"Always" = "Uvek";
"Always send crash reports" = "Uvek pošalji podatke o greškama";
"and press" = "и притисните";
"and press:" = "i pritisni:";
"Animations" = "Анимације";
"Animations…" = "Анимације ...";
"App (BundleID starting with)" = "Aplikacija (BundleID počinje sa)";
"App Icons" = "Иконе апликација";
"App is hidden" = "Aplikacija je skrivena";
"App is running but has no open window" = "Aplikacija radi ali nema otvorenih prozora";
"Apparition delay" = "Кашњење";
"Apparition delay:" = "Odlaganje priviđenja:";
"Appearance" = "Izgled";
"Application Name" = "Назив апликације";
"Application Name - Window Title" = "Назив апликације - Назив прозора";
"Applications" = "Апликације";
"Are you sure you don’t want a response?" = "Da li sigurno ne želite odgovor?";
"Arrow keys" = "Strelice tastature";
"Ask whether to send crash reports" = "Pitaj da li da pošalješ podatke o greškama";
"Auto-install updates periodically" = "Automatski instaliraj periodučna ažuriranja";
"Blacklists" = "Blok liste";
"Cancel" = "Otkaži";
"Cancel and hide" = "Otkaži i skloni";
"Center" = "Centriraj";
"Check for updates now…" = "Proveri ažuriranja sada…";
"Check for updates periodically" = "Periodično proveri ažuriranja";
"Check for updates…" = "Proveri ažuriranja...";
"Check permissions…" = "Проверите дозволе ...";
"Close window" = "Zatvori prozor";
"Conflicting shortcut" = "Konfliktna prečica";
"Controls" = "Kontrole";
"Crash reports policy" = "Политика извештаја о паду";
"Crash reports policy:" = "Polisa slanja podataka o greškama:";
"Cursor follows focus" = "Pokazivač prati fokus";
"Customize App Icons style…" = "Прилагодите стил иконе апликација ...";
"Customize Thumbnails style…" = "Прилагодите стил Сличица ...";
"Customize Titles style…" = "Прилагодите наслове стила ...";
"Dark" = "Мрак";
"Disabled" = "Disabled";
"Do nothing" = "Ne radi ništa";
"Don’t check for updates periodically" = "Nemoj periodično proveravati ažuriranja";
"Don’t send" = "Nemoj slati";
"Don’t show windows from these apps" = "Ne prikazuj prozore ovih aplikacija";
"Done" = "Готово";
"End" = "Kraj";
"Fade out animation" = "Избледи анимацију";
"Fade out animation:" = "Animacija gašenja:";
"Focus selected window" = "Fokusiraj odabrani prozor";
"Fullscreen window" = "Prozor preko celog ekrana";
"Fullscreen windows:" = "Prozori preko celog ekrana:";
"Fullscreen/Defullscreen window" = "Потпуни прозор / диплома";
"General" = "Generalno";
"Gesture" = "Gesture";
"Grant permission" = "Grant permission";
"Hidden windows:" = "Skriveni prozori:";
"Hide" = "Sakrij";
"Hide app badges" = "Sakrij bedževe aplikacija";
"Hide app badges:" = "Sakrij bedževe aplikacija:";
"Hide apps with no open window" = "Sakrij aplikacije bez otvorenog prozora";
"Hide apps with no open window:" = "Sakrij aplikacije bez otvorenog prozora:";
"Hide colored circles on mouse hover" = "Sakrij obojene krugove na prelaz mišem";
"Hide colored circles on mouse hover:" = "Sakrij obojene krugove na prelaz mišem:";
"Hide in %@" = "Sakrij u %@";
"Hide Space number labels" = "Sakrij brojne oznake Prostora";
"Hide Space number labels:" = "Sakrij brojne oznake Prostora:";
"Hide status icons" = "Sakrij statusne ikonice";
"Hide status icons:" = "Sakrij statusne ikonice:";
"Hide window thumbnails:" = "Sakrij prikaz prozora:";
"Hide/Show app" = "Sakrij/Prikaži aplikaciju";
"High" = "Високо";
"Highest" = "Највиши";
"Hold" = "Zadrži";
"Horizontal Swipe with Four Fingers" = "Horizontal Swipe with Four Fingers";
"Horizontal Swipe with Three Fingers" = "Horizontal Swipe with Three Fingers";
"I think the app could be improved with…" = "Smatram da bi se aplikacija mogla unaprediti tako što…";
"Ignore shortcuts when active" = "Ignoriši prečice za vreme aktivnosti";
"Ignore shortcuts while a window from these apps is active" = "Ignoriši prečice dok je prozor ovih aplikacija aktivan";
"Language" = "Language";
"Language Change" = "Language Change";
"Large" = "Велики";
"Later" = "Later";
"Latest releases" = "Najnovija izdanja";
"Leading" = "Вођење";
"Left" = "Levo";
"Light" = "Светло";
"Max height on screen:" = "Maksimalna visina na ekranu:";
"Max width on screen:" = "Maksimalna širina na ekranu:";
"Medium" = "Средњи";
"Menubar icon" = "Икона менубар";
"Menubar icon:" = "Ikonica meni linije:";
"Middle" = "Sredina";
"Minimize/Deminimize window" = "Minimizuj/Deminimizuj prozor";
"Minimized windows:" = "Minimizovani prozori:";
"Miscellaneous" = "Miscellaneous";
"Miscellaneous:" = "Negrupisano:";
"Mouse hover" = "Prelaz strelicom miša";
"Multiple screens" = "Вишеструки екрани";
"Never send crash reports" = "Nikad ne šalji podatke o greškama";
"Normal" = "Нормалан";
"Not allowed" = "Nije dozvoljeno";
"NSHumanReadableCopyright" = "GPL-3.0 licenca";
"Only if the window is fullscreen" = "Samo ako je prozor preko celog ekrana";
"Open Accessibility Preferences…" = "Otvori Podešavanja Pristupačnosti…";
"Open Screen Recording Preferences…" = "Otvori Podešavanja Snimanja Ekrana…";
"Open Trackpad Preferences…" = "Open Trackpad Preferences…";
"Optional: email (if you want a reply)" = "Opciono: email (ako želite odgovor)";
"Order windows by" = "Наручите Виндовс би";
"Policies" = "Polise";
"Preferences…" = "Podešavanja…";
"Preview selected window" = "Преглед одабраног прозора";
"Preview selected window:" = "Preview selected window:";
"Preview the selected window." = "Прегледајте изабрани прозор.";
"Quit" = "Zatvori";
"Quit %@" = "Zatvori %@";
"Quit app" = "Zatvori aplikaciju";
"Recently Created" = "Recently Created";
"Recently Created First" = "Недавно креиран први";
"Recently Focused" = "Recently Focused";
"Recently Focused First" = "Недавно се фокусирао прво";
"Remember my choice" = "Zapamti moj izbor";
"Reset preferences and restart" = "Resetuj podešavanja i restartuj";
"Reset preferences and restart…" = "Ресетујте преференције и поново покрените ...";
"Restart Now" = "Restart Now";
"Rows of thumbnails:" = "Broj redova prikaza:";
"Screen including menu bar" = "Ekran sa meni linijom";
"Screen including mouse" = "Ekran na kom je stralica miša";
"Screen Recording" = "Snimanje Ekrana";
"Screen showing AltTab" = "Ekran koji prikazuje AltTab";
"Select next window" = "Odaberi sledeći prozor";
"Select previous window" = "Odaberi prethodni prozor";
"Select windows on mouse hover" = "Изаберите Виндовс на лебдећем миша";
"Select windows using arrow keys" = "Изаберите Виндовс помоћу стрелица";
"Select windows using vim keys" = "Изаберите Виндовс користећи Вим Кеис";
"Send" = "Pošalji";
"Send a crash report?" = "Pošalji izveštaj o grešci?";
"Send anyway" = "Pošalji bez obzira";
"Send debug profile (CPU, memory, etc)" = "Poslati profil za otklanjanje grešaka (procesor, memorija, itd)";
"Send feedback" = "Pošalji povratne infromacije";
"Send feedback…" = "Pošalji povratne infromacije…";
"Share improvement ideas, or report bugs" = "Podeli ideje ili prijavi probleme";
"Shortcut 1" = "Prečica 1";
"Shortcut 2" = "Prečica 2";
"Shortcut 3" = "Пречица 3";
"Shortcut 4" = "Пречица 4";
"Shortcut 5" = "Пречица 5";
"Shortcut already assigned to another action: %@" = "Prečica već dodeljena drugoj akciji: %@";
"Shortcuts When Active" = "Пречице када су активни";
"Shortcuts when active…" = "Пречице када активне ...";
"Show" = "Prikaži";
"Show & Hide" = "Показати и сакрити се";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "Прикажите ставку у прекидачу за сваки прозор или за сваку апликацију.Виндовс ће бити фокусиран, док ће се апликације активирати.";
"Show at the end" = "Prikaži na kraju";
"Show fullscreen windows" = "Прикажи прозоре на целом екрану";
"Show hidden windows" = "Прикажи скривене прозоре";
"Show in switcher" = "Прикажи у Свитцхеру";
"Show minimized windows" = "Прикажи минимизиране прозоре";
"Show on" = "Сховати на";
"Show on:" = "Prikaži na:";
"Show standard tabs as windows" = "Prikaži standardne tabove kao prozore";
"Show standard tabs as windows:" = "Prikaži standardne tabove kao prozore:";
"Show titles" = "Покажи наслове";
"Show windows from applications" = "Прикажи Виндовс из апликација";
"Show windows from screens" = "Прикажи Виндовс из екрана";
"Show windows from Spaces" = "Прикажи Виндовс из размака";
"Show windows from:" = "Prikaži prozore od:";
"Size" = "Величина";
"Skipped" = "Skipped";
"Small" = "Мали";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Неке апликације попут Финдер-а или прегледа користе стандардне картице који делују попут независних прозора.Неке друге апликације попут веб прегледача користе прилагођене картице које делују на јединствене начине и нису стварни прозори.Алттаб не може навести оне одвојено.";
"Source code repository" = "Repozitorijum s izvornim kodom";
"Space" = "Space";
"Space Order" = "Свемирски ред";
"Start" = "Početak";
"Start at login" = "Почните при пријави";
"Start at login:" = "Startuj nakon prijave:";
"Support this project ❤️" = "Подршка овог пројекта ❤";
"Swipe with Four Fingers" = "Swipe with Four Fingers";
"Swipe with Three Fingers" = "Swipe with Three Fingers";
"Switch between 3 different styles. You can customize them." = "Прелазите између 3 различите стилове.Можете их прилагодити.";
"System" = "Систем";
"System Default" = "System Default";
"The application needs to restart to apply the language change." = "The application needs to restart to apply the language change.";
"Theme" = "Тема";
"Theme:" = "Tema:";
"Then release:" = "Onda otpusti:";
"This permission is needed to focus windows after you release the shortcut" = "Ova dozvola je neophodna da se fokusiraju prozori nakon što otpustite prečicu";
"This permission is needed to show screenshots and titles of open windows" = "Ova dozvola je neophodna da se prikažu slike prozora i naslovi otvorenih aplikacija";
"Thumbnails" = "Сличице";
"Title" = "Title";
"Title truncation" = "Насловна скраћеница";
"Titles" = "Наслови";
"Trigger shortcut" = "Пречица окидача";
"Unassign existing shortcut and continue" = "Ukloni dodelu trenutne prečice i nastavi";
"Updates policy" = "Ажурира политику";
"Updates policy:" = "Polisa ažuriranja:";
"Use the app without this permission. Thumbnails won’t show." = "Use the app without this permission. Thumbnails won’t show.";
"Version" = "Verzija";
"Vertical Swipe with Four Fingers" = "Vertical Swipe with Four Fingers";
"Vertical Swipe with Three Fingers" = "Vertical Swipe with Three Fingers";
"View existing discussions" = "Vidi postojeće diskusije";
"Vim keys" = "Vim keys";
"Vim keys already assigned to other actions:\n%@" = "ВиМ кључеви који су већ додељени другим акцијама: \\ н% @";
"Visibility" = "Видљивост";
"Visible Spaces" = "Vidljivi Prostori";
"When fullscreen" = "Kada je preko celog ekrana";
"When no open window" = "Kada nema otvorenih prozora";
"While open, press:" = "Dok je otvoreno, pritisni:";
"Window app icon size:" = "Veličina ikonice u prozoru:";
"Window is fullscreen" = "Prozor je preko celog ekrana";
"Window is minimized" = "Prozor je minimizovan";
"Window is on every Space" = "Prozor je na svakom Prostoru";
"Window is on Space %d" = "Prozor je na Prostoru %d";
"Window max width in row:" = "Maksimalna širina prozora u redu:";
"Window min width in row:" = "Minimalna širina prozora u redu:";
"Window order:" = "Window order:";
"Window Title" = "Назив прозора";
"Window title font size:" = "Veličina naslova u prozoru:";
"Window title truncation:" = "Odsecanje naslova prozora:";
"Windows" = "Прозори";
"You can’t undo this action." = "Не можете поништити ову акцију.";
"You didn’t write your email, thus can’t receive any response." = "Email adresa nije data, i zato neće biti odgovora.";
"You may need to disable some conflicting system gestures" = "You may need to disable some conflicting system gestures";
